<pad>	0
</s>	0
<s>	0
<unk>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁b	-2.54147
▁a	-2.54597
▁c	-2.56386
▁;	-2.62252
▁d	-2.66498
▁e	-2.81749
▁:	-2.90846
▁f	-2.97493
▁g	-3.2383
▁D	-3.52727
▁h	-3.65384
▁^	-3.95671
▁C	-4.11343
▁T	-4.19068
▁i	-4.24245
▁00	-4.26526
▁01	-4.26958
▁02	-4.28087
▁03	-4.2892
▁04	-4.30754
▁05	-4.36979
▁06	-4.44267
▁*	-4.47703
▁07	-4.53314
▁(	-4.57382
▁08	-4.64329
▁P	-4.68433
▁09	-4.77643
▁.	-4.8798
▁{S}	-4.8798
▁?	-4.90377
▁10	-4.91964
▁j	-4.93634
▁11	-5.07352
▁12	-5.23209
▁13	-5.39321
▁/	-5.46638
▁%	-5.49491
▁14	-5.55874
▁k	-5.71637
▁15	-5.72022
▁pi	-5.83194
▁16	-5.88513
▁A	-6.01123
▁17	-6.04972
▁1.	-6.18058
▁18	-6.20841
▁_	-6.21913
▁r33	-6.277
▁a02	-6.33821
▁r13	-6.35544
▁19	-6.36024
▁r06	-6.46041
▁r23	-6.49138
▁20	-6.50598
▁l	-6.57378
▁3.	-6.57895
▁21	-6.64658
▁{B1}	-6.65368
▁{B*}	-6.65654
▁{F1}	-6.65987
▁{F*}	-6.65995
▁{V}	-6.77497
▁{D}	-6.77747
▁22	-6.78266
▁r43	-6.81378
▁4.	-6.83157
▁23	-6.91527
▁2.	-6.94532
▁R	-7.00886
▁24	-7.03918
▁r32	-7.06251
▁O	-7.11062
▁r08	-7.11493
▁B	-7.11693
▁H	-7.12224
▁25	-7.15782
▁r39	-7.19533
▁26	-7.26721
▁r28	-7.29207
▁r09	-7.29368
▁a00	-7.32244
▁27	-7.37603
▁r34	-7.42868
▁r07	-7.4333
▁5.	-7.44897
▁28	-7.48144
▁6.	-7.49463
▁m	-7.5139
▁29	-7.58642
▁x00	-7.59586
▁12.	-7.59903
▁r04	-7.60584
▁r44	-7.65003
▁30	-7.68723
▁r15	-7.73633
▁r35	-7.77524
▁31	-7.78715
▁r48	-7.82563
▁32	-7.88597
▁r03	-7.98066
▁33	-7.98597
▁8.	-8.07479
▁34	-8.08716
▁r02	-8.09603
▁35	-8.18771
▁7.	-8.20655
▁E	-8.22164
▁36	-8.28822
▁r19	-8.30395
▁r14	-8.36474
▁37	-8.38849
▁r29	-8.46762
▁38	-8.48638
▁n	-8.53757
▁39	-8.58629
▁{X}	-8.62279
▁r05	-8.63728
▁40	-8.68275
▁Z	-8.6865
▁r26	-8.69095
▁11.	-8.70182
▁1	-8.75656
▁41	-8.78096
▁24.	-8.84227
▁42	-8.87788
▁r20	-8.88461
▁43	-8.97355
▁44	-9.06733
▁r00	-9.09515
▁r16	-9.10827
▁45	-9.16005
▁r11	-9.16451
▁46	-9.2488
▁r22	-9.33741
▁47	-9.34532
▁r49	-9.37185
▁9.	-9.37961
▁F	-9.38482
▁48	-9.43788
▁49	-9.53028
▁r38	-9.58628
▁r45	-9.59509
▁o	-9.61596
▁50	-9.61735
▁V	-9.69111
▁51	-9.70427
▁52	-9.78794
▁r17	-9.83454
▁16.	-9.84479
▁r27	-9.87081
▁53	-9.87538
▁54	-9.96042
▁G	-9.96417
▁55	-10.0416
▁18.	-10.0618
▁13.	-10.0939
▁Q	-10.0974
▁56	-10.1258
▁57	-10.2089
▁a01	-10.2344
▁58	-10.2917
▁r47	-10.3181
▁r12	-10.3532
▁17.	-10.355
▁r30	-10.3578
▁59	-10.3757
▁36.	-10.3881
▁r24	-10.4155
▁r41	-10.4275
▁60	-10.4554
▁61	-10.5379
▁r25	-10.6129
▁62	-10.6173
▁19.	-10.6438
▁23.	-10.6958
▁63	-10.7026
▁p	-10.779
▁64	-10.783
▁r46	-10.7942
▁65	-10.8591
▁2	-10.875
▁66	-10.9358
▁67	-11.0152
▁68	-11.0924
▁r31	-11.1339
▁69	-11.1835
▁r18	-11.2069
▁I	-11.231
▁10.	-11.238
▁70	-11.2466
▁71	-11.3283
▁15.	-11.3354
▁48.	-11.363
▁72	-11.3962
▁73	-11.473
▁74	-11.5391
▁75	-11.6164
▁76	-11.6886
▁r36	-11.7169
▁77	-11.7621
▁J	-11.799
▁78	-11.8316
▁79	-11.8854
▁80	-11.9632
▁q	-11.9635
▁81	-12.0274
▁82	-12.0977
▁83	-12.161
▁14.	-12.1901
▁84	-12.22
▁K	-12.238
▁25.	-12.25
▁27.	-12.2786
▁85	-12.2966
▁86	-12.3677
▁29.	-12.3729
▁r37	-12.4203
▁31.	-12.4352
▁87	-12.4425
▁88	-12.5251
▁32.	-12.5435
▁72.	-12.5751
▁89	-12.5806
▁35.	-12.6062
▁90	-12.6574
▁3	-12.7058
▁91	-12.7305
▁L	-12.7358
▁r01	-12.775
▁92	-12.8055
▁93	-12.8417
▁94	-12.9245
▁r42	-12.9598
▁95	-12.9743
▁r40	-13.0099
▁96	-13.0514
▁97	-13.1014
▁M	-13.1387
▁r	-13.1537
▁98	-13.1694
▁21.	-13.2054
▁99	-13.2226
▁100	-13.2867
▁54.	-13.3347
▁101	-13.3419
▁102	-13.4028
▁103	-13.4672
▁N	-13.4842
▁20.	-13.513
▁104	-13.526
▁37.	-13.5918
▁105	-13.6099
▁106	-13.6587
▁43.	-13.7042
▁41.	-13.7238
▁107	-13.7302
▁108	-13.7761
▁22.	-13.7965
▁47.	-13.8367
▁109	-13.8462
▁110	-13.9097
▁111	-13.9624
▁112	-14.0037
▁113	-14.0967
▁114	-14.1388
▁115	-14.1941
▁116	-14.2329
▁117	-14.2756
▁s	-14.2901
▁26.	-14.2923
▁118	-14.3486
▁119	-14.3892
▁120	-14.4429
▁108.	-14.4858
▁121	-14.5267
▁122	-14.5638
▁28.	-14.5828
▁4	-14.6051
▁123	-14.6098
▁124	-14.6606
▁33.	-14.6798
▁125	-14.7161
▁49.	-14.7542
▁126	-14.762
▁96.	-14.7655
▁53.	-14.8117
▁127	-14.8694
▁30.	-14.922
▁128	-14.9312
▁S	-14.9732
▁129	-15.0165
▁55.	-15.1021
▁130	-15.1146
▁61.	-15.1393
▁131	-15.1558
▁59.	-15.2087
▁45.	-15.2187
▁132	-15.2343
▁71.	-15.2358
▁t	-15.2678
▁133	-15.3237
▁134	-15.3542
▁67.	-15.4125
▁65.	-15.4201
▁135	-15.4606
▁34.	-15.4606
▁U	-15.4665
▁136	-15.4744
▁137	-15.4966
▁138	-15.6009
▁139	-15.6226
▁140	-15.7249
▁141	-15.73
▁38.	-15.7628
▁u	-15.7628
▁142	-15.8288
▁W	-15.8814
▁143	-15.8965
▁81.	-15.8965
▁39.	-15.898
▁144	-15.9707
▁40.	-16.0634
▁46.	-16.067
▁64.	-16.0761
▁X	-16.1113
▁44.	-16.1132
▁145	-16.117
▁5	-16.1304
▁63.	-16.1304
▁146	-16.1577
▁42.	-16.2125
▁51.	-16.2146
▁73.	-16.2272
▁147	-16.253
▁Y	-16.2997
▁148	-16.3135
▁149	-16.3135
▁v	-16.3487
▁144.	-16.3511
▁150	-16.4028
▁52.	-16.4104
▁153	-16.5121
▁151	-16.5291
▁152	-16.5761
▁154	-16.5942
▁155	-16.5973
▁159	-16.6541
▁156	-16.7074
▁160	-16.7458
▁157	-16.7711
▁158	-16.7711
▁161	-16.8274
▁162	-16.8274
▁163	-16.8627
▁164	-16.8994
▁165	-16.9204
▁50.	-16.9505
▁171	-16.986
▁85.	-16.986
▁170	-17.0323
▁169	-17.0371
▁168	-17.0419
▁166	-17.0467
▁167	-17.0467
▁56.	-17.1061
▁172	-17.1267
▁95.	-17.1372
▁60.	-17.1478
▁216.	-17.1584
▁91.	-17.2024
▁173	-17.2309
▁57.	-17.2662
▁x	-17.2722
▁178	-17.2782
▁79.	-17.2782
▁177	-17.2904
▁62.	-17.2966
▁175	-17.309
▁174	-17.3216
▁176	-17.3216
▁179	-17.3408
▁180	-17.4006
▁77.	-17.4144
▁183	-17.509
▁185	-17.5244
▁80.	-17.5244
▁181	-17.5322
▁184	-17.5322
▁182	-17.5479
▁101.	-17.5559
▁83.	-17.5639
▁186	-17.5802
▁68.	-17.5884
▁187	-17.6306
▁r21	-17.6393
▁58.	-17.6747
▁76.	-17.7114
▁66.	-17.7495
▁6	-17.7891
▁97.	-17.7891
▁89.	-17.8409
▁188	-17.8956
▁191	-17.9183
▁75.	-17.9415
▁103.	-17.9534
▁189	-17.9534
▁70.	-17.9534
▁192	-18.0275
▁162.	-18.0535
▁194	-18.0667
▁193	-18.1075
▁198	-18.1075
▁199	-18.1215
▁78.	-18.1357
▁190	-18.1795
▁196	-18.1945
▁195	-18.2411
▁107.	-18.2571
▁197	-18.2733
▁201	-18.3067
▁90.	-18.3238
▁200	-18.4139
▁202	-18.513
▁205	-18.513
▁99.	-18.513
▁88.	-18.5556
▁288.	-18.6
▁204	-18.623
▁203	-18.6706
▁131.	-18.6953
▁102.	-18.7206
▁110.	-18.8288
▁98.	-18.8288
▁133.	-18.8578
▁206	-18.8877
▁208	-18.983
▁209	-18.983
▁87.	-18.983
▁121.	-19.0169
▁207	-19.0884
▁192.	-19.1653
▁126.	-19.2061
▁106.	-19.3885
▁114.	-19.3885
▁125.	-19.3885
▁84.	-19.3885
▁143.	-19.4938
▁210	-19.551
▁212	-19.551
▁215	-19.551
▁211	-19.6116
▁213	-19.6116
▁224	-19.6116
▁86.	-19.6116
▁163.	-19.6761
▁203.	-19.6761
▁211.	-19.6761
▁214	-19.6761
▁119.	-19.7451
▁219	-19.7451
▁221	-19.7451
▁7	-19.7451
▁115.	-19.8192
▁217	-19.8192
▁218	-19.8192
▁220	-19.8192
▁145.	-19.8993
▁137.	-19.9863
▁216	-19.9863
▁222	-20.0816
▁223	-20.0816
▁229	-20.0816
▁127.	-20.187
▁236	-20.187
▁113.	-20.3048
▁161.	-20.3048
▁185.	-20.3048
▁193.	-20.3048
▁215.	-20.3048
▁226	-20.3048
▁234	-20.3048
▁221.	-20.4383
▁231	-20.4383
▁225	-20.5924
▁227	-20.5924
▁228	-20.5924
▁230	-20.5924
▁232	-20.5924
▁233	-20.5924
▁235	-20.5924
▁74.	-20.5924
▁155.	-20.7748
▁181.	-20.9979
▁8	-20.9979
▁139.	-21.2856
▁237	-21.691
